/* Adobe Plugin Plist Files for ScribbleFill */
/* Localized Strings for Italian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ScribbleEN";
CFBundleDisplayName = "ScribbleEN";
CFBundleGetInfoHTML = "ScribbleEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ScribbleEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ScribbleEN version 21.1.0";
